jorgebucaran/fisher
PatrickF1/fzf.fish
jorgebucaran/autopair.fish
ilancosman/tide
franciscolourenco/done
rominf/omf-plugin-autojump
jethrokuan/z
evanlucas/fish-kubectl-completions
nickeb96/puffer-fish
nakulj/auto-venv
